export default [{
    title: 'Джентльмены',
    description: 'Влиятельный гангстер из Лондона решает продать свой бизнес по справедливой цене. Но не все в его сфере уважают справедливость. Бандиты из разных частей света начинают охоту на «стареющего льва».',
    img: 'https://fs.kinomania.ru/file/film_frame/5/88/588874235d4a2af1e3aa675678734513.jpeg',
    id: 1,
  },
  {
    title: 'Капоне. Лицо со шрамом',
    poster: '/assets/data/images/logo1.png',
    description: 'История конца могущественного гангстера Аль Капоне. Выйдя из тюрьмы, он теряет душевное здоровье, но ФБР подозревает продуманную игру с целью скрыть нажитые миллионы. Слежка за Капоне продолжается.',
    img: 'https://thumbs.dfs.ivi.ru/storage6/contents/6/0/55e481d06143f9c5f016d6a4904863.jpg',
    id: 2,
  },
  {
    title: '1917',
    poster: '/assets/data/images/1917-poster.png',
    description: 'Первая мировая война. Два молодых британских солдата получают опасное задание: доставить в соседний полк генеральский приказ об отмене атаки, которая обречена на провал. Чтобы спасти жизни своих сослуживцев, Скофилду и Блейку придётся пройти через вражеские земли и испытать все ужасы войны.',
    img: 'https://a.ltrbxd.com/resized/sm/upload/zc/ui/yj/1h/1917-1200-1200-675-675-crop-000000.jpg?k=4fbba17035',
    id: 3,
  },
  {
    title: 'Люди в черном 4: Интернэшнл',
    description: 'Секретной организации, которая защищает покой землян от нападения инопланетных захватчиков, больше известной как Люди в чёрном, предстоит найти шпиона в своих рядах.',
    img: 'https://www.kinonews.ru/insimgs/2019/shotimg/shotimg84847_1.jpg',
    id: 4,
  }
];