export default [{
    title: 'Джентльмены',
    description: 'лиятельный гангстер из Лондона решает продать свой бизнес по справедливой цене. Но не все в его сфере уважают справедливость. Бандиты из разных частей света начинают охоту на «стареющего льва».',
    img: 'https://lh3.googleusercontent.com/proxy/JAzAK5bCAd0uu_rizpQTufDNShZoeBTpSWhjnq3MCRGctvcG254_Eq4kDiafSByVMv1tFwlnJyMYcaSQxlIHNjrR-yWXtxocUNEMV2Pr-dfA7piR1bk9pPIQbqTvqVv9ytI5SeUEHGlNOtePynmx',
  },
  {
    title: 'Капоне. Лицо со шрамом',
    description: 'История конца могущественного гангстера Аль Капоне. Выйдя из тюрьмы, он теряет душевное здоровье, но ФБР подозревает продуманную игру с целью скрыть нажитые миллионы. Слежка за Капоне продолжается.',
    img: 'https://thumbs.dfs.ivi.ru/storage6/contents/6/0/55e481d06143f9c5f016d6a4904863.jpg',
  },
  {
    title: '1917',
    description: 'Первая мировая война. Два молодых британских солдата получают опасное задание: доставить в соседний полк генеральский приказ об отмене атаки, которая обречена на провал. Чтобы спасти жизни своих сослуживцев, Скофилду и Блейку придётся пройти через вражеские земли и испытать все ужасы войны.',
    img: 'https://www.kino-teatr.ru/movie/kadr/135410/872796.jpg',
  },
  {
    title: 'Отпетые мошенницы',
    description: 'Неудачливая мошенница Пенни учится разводить мужчин на миллионы, беря уроки обольщения у красавицы Жозефины. Обе аферистки затевают охоту на простодушного IT-миллионера.',
    img: 'https://www.film.ru/sites/default/files/styles/thumb_1024x450/public/trailers_frame/dp-38-karusel.jpg',
  }
];